Repository: gorbachevdmitry/mypost
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: English
ru: Aнглийский

source: Russian
ru: Русский

source: Categories
ru: Категории

source: All posts
ru: Все посты

source: About author
ru: Об авторе

source: Dmitry Gorbachev
ru: Дмитрий Горбачев

source: Full Stack Web developer , scills= Python, Django,Posgres,AWS amason, Jquery, HTML, CSS, MDBBootstrap, GIT...
ru: Фрилансер-Вебразработчик, навыки= Python, Django,Posgres,AWS amason, Jquery, HTML, CSS, MDBBootstrap, GIT...

source: by Dmitry
ru: автор: Дмитрий

source: Great thoughts
ru: Мысли Великих

source: Anecdote of the day
ru: Анекдот дня

source: SuperPost
ru: Суперпост
